/* Localized versions of Info.plist keys */

CFBundleName = "AdapterExample";
CFBundleShortVersionString = "AdapterExample version 0.1";
CFBundleGetInfoString = "AdapterExample version 0.1, Copyright 2001 MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2001 MyGreatSoftware.";
